anbox-bridge
anbox-image-gapps
anbox-modules-dkms-git
android-studio
godot
kpcli
lbry-app-bin
libselinux
minecraft-launcher
nerd-fonts-complete
playerctl-git
polybar
siji-git
spotify
termsyn-font
tint-tetris
tmatrix-git
tmux-bash-completion
todoist-electron
tor-browser
ttf-monapo
xorg-server-xdmx
yay
