anbox-bridge
anbox-image-gapps
anbox-modules-dkms-git
android-studio
bashdb
ddd
drawio-desktop
godot
i3-agenda-git
kpcli
libselinux
megasync
minecraft-launcher
nerd-fonts-complete
playerctl-git
polybar
protontricks
raylib-cpp-git
siji-git
spotify
termsyn-font
tint-tetris
tmatrix-git
tmux-bash-completion
tor-browser
ttf-monapo
viewnior-git
xorg-server-xdmx
yay
