anbox-bridge
anbox-image-gapps
anbox-modules-dkms-git
android-studio
bashdb
cpu-x
ddd
drawio-desktop
godot
i3-agenda-git
itch-bin
legendary
libselinux
lyrebird
megasync
minecraft-launcher
nerd-fonts-complete
nvm
onefetch
piper-git
playerctl-git
polybar
protontricks
python-grip
raylib-cpp-git
rbenv
ruby-build
siji-git
spotify
spotify-tui
spotifyd-full
tabbed
termsyn-font
timeshift
tint-tetris
tmatrix-git
tmux-bash-completion
tor-browser
ttf-monapo
viewnior-git
xorg-luit
xorg-server-xdmx
yay
zeal
zoom
